export default {
    failed: 'کارروائی ناکام ہوگئی',
    success: 'عمل کامیاب رہا',
    mainMenu: {
        navigation: 'سمت شناسی',
        home: 'گھر',
        business: 'کاروباری واقعات',
        weddings: 'شادیوں اور معاشروں',
        testimonials: 'تعریف',
        accessibility: 'رسائ',
        contact: 'رابطہ کریں',
        buttonTour: 'ٹور شروع کریں',
        buttonRooms: 'تمام کمرے دیکھیں',
        equalOpp: 'اوجیچھی ٹیکنیکل کالج ایک مساوی مواقع کا ادارہ ہے',
        buttonToggle: 'روشنی / سیاہ',
        dropDown: 'تمام کمرے',
        english: 'انگریزی',
        spanish: 'ہسپانوی',
        urdu: 'اردو',
        pricing: 'قیمتوں کا تعین اور اہلیت',
        map: 'کیمپس کا نقشہ',
        college: 'کالج'
        },
    carousel: {
        oakText: 'اوک کمرہ',
        oakSub: 'ایٹریئم صرف خوبصورت ہے!',
        atriumText: "ایٹریئم",
        atriumSub: 'ایٹریئم صرف خوبصورت ہے!',
        venuesText: "او ٹی سی میں مقامات",
        venuesSub: "آپ کے اگلے کاروبار یا معاشرتی پروگرام کے لئے بہترین جگہ!"
    },
    home: {
        title: 'مقامات میں خوش آمدید!',
        pOne: "جب بات یادگار شادی کی تقریبات ، دلچسپ تعطیلات والی پارٹیوں ، بڑی علاقائی میٹنگوں یا کسی غیر اعتکاف اعتکاف کی ہوتی ہے تو لوگ اکثر مقامات کا رخ کرتے ہیں۔ کمپیوٹر لیب سے لے کر آڈیٹوریم تک ، کانفرنس روم سے لے کر بورڈ روم تک ، ہمارے پاس ہر طرح کے واقعات کے لئے الگ جگہ ہے۔",
        pTwo: "وینیوز کا تاج زیور ایک خوبصورت بال روم ہے جس میں فرش تا چھت والی ونڈوز نظر آرہی ہیں جس میں پانی کی برچ اور لمبے قد جارجیا کے پائن نظر آرہے ہیں ، جس میں پتھر کے کالم اور اسٹیٹ آف دی آرٹ آڈیو ویوزئل سروس موجود ہے۔ بال روم کے پیش کردہ عناصر میں ایک وسیع فرنٹ ایٹریئم اور برآمدہ ، ایک مکمل سروس پری کچن ، وائی فائی رسائی ، دو ایل سی ڈی پروجیکٹر ، ایک کمپیوٹر ، پوڈیم ، وائرلیس مائکروفون اور ساؤنڈ سسٹم شامل ہیں۔ خوبصورت بیرونی خالی جگہیں ، اور گرم اور مدعو داخلہ خالی جگہوں کو ، اس خطے کی سب سے حیرت انگیز ترتیبات میں سے ایک کے لئے جمع کرتے ہیں۔",
        pThree: "آسانی سے I-16 اور شہر کے بیچ سٹیٹسورو سے محض چند منٹ کے فاصلے پر واقع ہے ، ہماری جگہیں ہر قسم کی کاروباری اور معاشرتی اجتماعات کے لئے ایک بہترین مقام ہے۔ کسی واقعہ کے ل بہترین مقامات میں سے ایک کو ووٹ دیا ، مقامات آسانی سے قابل رسائی ہیں ، کافی پارکنگ ہے ، اور سستی قیمتوں پر متعدد اختیارات ہیں۔"
      }
     
  }